CREATE TABLE items(
   id       SERIAL 
  ,nameitem VARCHAR(250) 
  ,info     VARCHAR(5000) 
  ,variants VARCHAR(25)
  ,price    REAL   
  ,oldprice REAL 
  ,label    VARCHAR(10)
  ,promo    VARCHAR(200) 
  ,popular  VARCHAR(20) 
  ,category VARCHAR(40) 
  ,status   VARCHAR(25) 
);
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (10,'Самокат для взрослых HW Hellowood-RACER RED','Самокат для взрослых HW Hellowood-RACER RED
Бренды: HelloWood 
Материал: 100% алюминий, стальная вилка, усиленная рулевая стойка. 
Дека: 46.5*13.5см 
Колеса: PU 200мм 
Подшипники: ABEC 7 
Вес: 5, 5 кг 
Максимальная нагрузка: 100 кг 
Технологии: самокат с двумя амортизаторами',';;',5890,5890,'no','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (11,'Самокат для взрослых Explore Spitfire','Самокат для взрослых Explore Spitfire
100% Алюминиевая рама
Подножка
Регулируемая высота руля до 95см, 
Легкая система складывания
Пластиковые крылья-брызговики
Плечевой ремень
Колёса: PU 205/30 мм, жесткость 82А
Подшипники: ABEC -7
Грузоподъемность: до 110 кг
Вес: 5 кг',';;',6290,6290,'new','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (12,'Самокат для взрослых HW Hellowood Racer pink','Самокат для взрослых HW Hellowood Racer pink
Бренды: HelloWood 
Материал: 100% алюминий, стальная вилка, усиленная рулевая стойка. 
Дека: 46.5*13.5см 
Колеса: PU 200мм 
Подшипники: ABEC 7 
Вес: 5, 5 кг 
Максимальная нагрузка: 100 кг 
Технологии: самокат с двумя амортизаторами',';;',5890,5890,'no','false','true','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (13,'Самокат Zycom Easy Ride 200','Колеса 200 мм
Подшипники ABEC 7
Максимальная нагрузка до 120 кг
Жесткость колес 80 А
100 % алюминий
Ручка выдвигается на рост 190 см
Подножка','белый;синий;',9990,9990,'no','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (14,'Самокат Explore Leader blk','100% Алюминиевая рама Подножка Регулируемая высота руля до 95 см Легкая система складывания Колёса: PU 205*36 мм, жесткость 82А Подшипники: ABEC - 5 Грузоподъемность: до 100 кг',';;',4650,4650,'no','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (15,'Самокат для взрослых MaxCity Fusion','Самокат для взрослых MaxCity Fusion розовый
Кнопочная раскладная система
Материал: 100% алюминий
Подшипники: АВЕС 9 хром
Колеса: 200мм
Максимальная нагрузка: 100кг',';;',4990,4990,'new','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (2,'Самокат Explore DECKLINE','Стальная рама
Не регулируемая высота руля
Прорезиненные ручки
Деревянная платформа 55*15 см
Колёса: PU 200*36 мм, жесткость 82А
Подшипники: ABEC -7 
Грузоподъемность: до 100 кг','красный;зеленый;',2500,2500,'no','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (3,'САМОКАТ TOWN 7 ХРОМ OXELO','Для передвижения по городу на средние и длинные дистанции. Размер: от 1м 45 до 1м 95 ПЕРЕДВИГАЙТЕСЬ ПО ГОРОДУ ПРОЩЕ!Передвигайтесь в 3 раза быстрее на новом самокате Town 7 200Easyfold.','черный;синий;серебряный',8999,8999,'no','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (5,'САМОКАТ ДЛЯ ФРИСТАЙЛА MF 1.8 2013 OXELO','Для начинающих кататься на самокате в стиле Freestyle. Новый самокат MF 1.8 2013 для первых трюков на самокате!','черный;серебряный;',5999,5999,'hot','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (6,'САМОКАТ TOWN7 XL ВЗР. OXELO','Для передвижения по городу на средние и длинные дистанции. Размер: от 145 до 195 см. Максим. вес: 100 кг. 2 подвески обеспечивают амортизацию. Идеальный самокат для перемещения на средние и длинные дистанции. В 3 раза быстрее и в 3 раза дальше, чем на своих двоих!','белый;черный;',6999,6999,'sale','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (7,'САМОКАТ ДЛЯ ФРИСТАЙЛА И ДЕРТА MF DIRT OXELO','Для катания в стиле дёрт. Катайтесь по любому покрытию с дертовым самокатом от Oxelo!',';;',7999,7999,'no','true','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (8,'Самокат для взрослых Explore Big Foot Black/Grey','Колёса: переднее - 230 мм, заднее - 180 мм.
Подшипники АВЕС 7.
Оснащён усиленным тормозом и резиновыми ручками.
Выдерживает вес до 130 кг',';;',6790,6790,'no','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (9,'Самокат для взрослых HW Hellowod-RACER BLACK','Самокат для взрослых HW Hellowod-RACER BLACK
Бренды: HelloWood 
Материал: 100% алюминий, стальная вилка, усиленная рулевая стойка. 
Дека: 46.5*13.5см 
Колеса: PU 200мм 
Подшипники: ABEC 7 
Вес: 5, 5 кг 
Максимальная нагрузка: 100 кг 
Технологии: самокат с двумя амортизаторами',';;',5890,5890,'hot','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (16,'Самокат Explore Leader','100% Алюминиевая рама Подножка Регулируемая высота руля до 95 см Легкая система складывания Колёса: PU 205*36 мм, жесткость 82А Подшипники: ABEC - 5 Грузоподъемность: до 100 кг',';;',4650,4650,'new','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (17,'Самокат для взрослых Explore BRIXTON','100% Алюминиевая рама
Подножка
Регулируемая высота руля ______, 
Пластиковые крылья-брызговики (+ запасной)
Плечевой ремень
Легкая система складывания
Колёса: PU 205/30 мм, жесткость 82А
Подшипники: ABEC -7
Грузоподъемность: до 100 кг
Вес: 6 кг',';;',5790,5790,'hot','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (18,'Самокат для взрослых EXPLORE Robo 200 Black','Самокат для взрослых EXPLORE Robo 200 Black 
Тех. характер. самоката  EXPLORE ROBO 200 Black
Уникальная разработка этого сезона, новейшая технология сборки (одним нажатием кнопки) дает большую фору другим самокатам, выдерживает 
нагрузку до 120 кг, хороший выбор для тех кто ищет самокат с большими колесами! Explore robo 200 подходит как самокат для взрослых и в тоже время как детский самокат от 8+','зеленый;красный;белый',3250,3250,'sale','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (19,'Двухколесный самокат Explore LEADER','Explore LEADER - самокат, который дарит волшебную возможность витать над землей, пусть даже на колесах, но ощущения легко сравнить с полетом в воздухе. Но испытать такой шанс могут не только дети, которые так любят самокаты, но и взрослые, которые в последнее время все больше приспосабливаются к этому. Покоряй дороги вместе с самокатом Explore LEADER.',';;',4200,4200,'no','false','true','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (20,'Самокат для взрослых Explore Voltage Green','Колёса 200 мм. 
Подшипники  АВЕС 5.
Размеры площадки для ног - 44 * 12 см
Выдерживает вес до 100 кг',';;',2890,2890,'no','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (21,'Самокат для взрослых Explore Rapler green','100 % алюминиевая рама
Регулируемая высота руля до 95см
Прорезиненные ручки
Легкая система складывания
Подножка
Колёса: PU 200*36 мм, жесткость 82А
Подшипники: ABEC -7
Грузоподъемность: до 100 кг',';;',3990,3990,'new','false','false','Самокаты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (22,'Вейкборд Wake park pro','Трехступенчатый гибридный рокер
Winged Rail Shape - Максимальный контроль от ботинок к самой доске.
Эксклюзивное граиндовое покрытие LF
Molded in Deep, Canted Long Based Side Fins - Низкий профиль доски дает очень позитивную управляемость','красный;синий;желтый',10880,10880,'new','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (23,'Вейкборд Harley LTD 2014','Ограниченная серия вейкбордов Liquid Force c флюоресцентной расцветкой. Но яркие цвета - не единственное преимущество этой доски: трёхступенчатый рокер обеспечит отличный щелчок на вершине волны, в то время как тройной конкейв мягко поддержит во время приводнения.
Уровень катания: от среднего до продвинутого
Усиленное покрытие из стекловолокна
Тройной конкейв (triple concave)
Агрессивный трёхступенчатый рокер 
Боковые стенки обеспечивают высочайшую прочность доски при парковом катании и уверенное, плавное скольжение по рейлам',';;',16730,16730,'hot','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (24,'Вейкборд B.O.B.','Liquid Force B.O.B. - представляем вам следующее поколение модели PRO. Новая форма доски собрала в себе массу новых технологий, эти инновационные особенности делают доску буквально живой! Одна поездка на B.O.B. и вы почувствуете разницу. Если вы, как  BOB Soven, и вы ждали, доску нового уровня, не похожую не на что другое, ваше ожидание официально закончилось!
5-ступенчатый рокер даст вам то- что 3 ступенчатый не сможет дать, а именно, благодаря "своей плавности" и наличия дополнительных линий преломления, "эффект торможения" попросту отсутствует при вылетах на этом вейкборде!
Боковые стенки  LF LIQUID RAIL  сделаны из эластомера – специального пластика, обеспечивающего высочайшую прочность доски при парковом катании и уверенное, плавное скольжение по рейлам!
Резьба М6. Обеспечивает более жесткую, более надежную фиксацию креплений.
Обработанные на станке с ЧПУ тройные деревянные стрингеры обеспечивают непревзойденную прочность и прогнозируемый флекс, в то время как полиуретан обеспечивает сердечнику минимальный вес.',';;',20540,20540,'sale','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (26,'Вейкборд Liquid Force Jett Grind','Это доска идеально подходит для той девушки, которая не стоит на месте, а постоянно прогресирует. 3-уровневый гибридный рокер Jett увеличил популярность ollie, ведь с этим рокером его делать действительно гораздо проще. Эта доска была построена для успеха.',';;',15840,15840,'no','false','true','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (27,'Вейкборд Slingshot Shredtown 2013 (139 см)','Если Вы прогрессируете и выходите за свои пределы, то и матчасть не должна отставать! В этом сезоне Shredtown стал немного шире, что дает Вам преимущество в парке, а увеличенная площадь поверхности лучше поглотит удар при высоких приземлениях. Также сердечник стал тоньше, что увеличило гибкость.',';;',18980,18980,'no','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (28,'Кайт Серф борд Slingshot 2015 Tyrant','ХИТ- самый универсальный и востребованный кайтовый серфборд!
Новый в 2015 году Tyrant – это современная, отточенная доска для серфинга на каждый день. Новая круглая корма thumb и новый одинарный, переходящий в двойной конкейв обеспечивает доске стабильность с невероятными характеристиками в любой волне.',';;',56900,56900,'no','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (29,'Вейкборд Hyperlite Union ss14','60-градусная конструкция ABS боковин позволяет обеспечить защиту от ударов, а полностью спеченный скользяк Enduro предлагает нашу самую прочную рабочую поверхность на сегодняшний день. Форма вейкборда Union создана на непрерывном рокере, который обеспечивает отличный «щелчок» и быстрый набор скорости на волну. Особенность тонкой базы позволяет этой серии создать хваткие канты и при этом отличный контакт на перилах.',';;',28000,28000,'new','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (30,'Вейкборд Liquid force Jett Grind 2014','Это доска идеально подходит для той девушки,  которая не стоит на месте, а постоянно прогресирует. 3-х ступенчатый гибридный рокер Jett увеличил популярность ollie, ведь с этим рокером его делать действительно гораздо проще. Эта доска была построена для успеха.
Эксклюзивный скользяк LF GRIND BASE - Скользяк доски усилен супер-прочным пластиком LF Grind, предотвращающим ускоренный износ доски при катании по рейлам и в парке',';;',13770,13770,'hot','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (32,'ВЕЙКБОРД LIQUID FORCE DREAM GRIND','Быстрый трехступенчатый рокер и флекс гибридной конструкции позволяют Вам достигать новых высот в катании! С этой доской вы найдете свой катер, или свой кабель еще быстрее.',';;',12780,12780,'no','false','true','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (33,'ВЕЙКБОРД CWB JIVE 2013 (137 СМ)','Гладкая и гибкая доска, созданная специально для катания в парке за лебедкой. Плавный рокер мягче скользит по воде, гибкий сердечник позволит выполнять самые сложные трюки. Утончения хвоста и носа вейка для прессов на парковых фигурах, а середина более широкая для уверенных приземлений с амплитудных флэт-прыжков. Четыре встроенных киля минимального размера придают стабильность при зарезке и на приземлении, и не мешают скольжению по фигурам.
Вейкборд JIVE CWB создан для уверенных в себе райдеров!
Jive 137 см рассчитан на вес райдера до ~73 кг.',';;',14040,14040,'no','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (34,'ВЕЙКБОРД SLINGSHOT OLI 2014','Для создания этой промодели свои усилия объединили шейпер Tony Logosz и прорайдер команды Slingshot - Oli Derome. Их целью было создание универсальной прогрессивной формы, которая поможет раскрыть все Ваши таланты в любых стилях катания!',';;',22940,22940,'no','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (35,'ВЕЙКБОРД SLINGSHOT RESPONSE 2014','Response - вневременная форма, то с чего начался Sligshot! Это классика, легенда, одна из самых эффективных досок на сегодняшний день, за счет своей формы, непрерывного рокера и гибкости, позволяет райдеру затрачивать минимум усилий. Независимо от Вашего стиля Response обеспечит великолепную гибкость, способность зарезаться, отличный щелчок и безболезненные приземления!',';;',21790,21790,'new','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (36,'ВЕЙКБОРД LIQUID FORCE SLAB 2013 (139)','Новинка 2013 года! SLAB спроектирован, чтобы райдер смог получить максимальное удовольствие от рейлов! У доски деревянный сердечник, который обеспечивает жесткое катание, но быстрой и гибкий, отклик, чтобы катать по плоской воде с легкостью. Джиббинговый король- вот что можно сказать об этой доске !',';;',19180,19180,'sale','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (31,'ВЕЙКБОРД ATTITUDE 139 С КРЕПЛЕНИЯМИ','Это доска идеально подходит для тех,  кто начинает кататься на вейкбордах.',';;',9795,9795,'no','true','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (37,'ВЕЙКБОРД SLINGSHOT HOOKE 2013','Вейкборд, созданный для агрессивного катания по волнам. В 2013 ничто не сможет превзойти по-настоящему мощный щелчок Hooke. У этой модели такой же контур и линия рокера, как у доски Recoil. И присмотритесь к дизайну - оригинальная графика от Майка Эннена.
Жесткость: 7
Отдача: 9
Идеально подходит для фанатов фрирайда, для тех, что шреддит в сноубордическом стиле и стремится к подвижности и скорости, и при этом бережет колени, предпочитая приземления без ударов по ногам.',';;',19800,19800,'no','false','true','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (38,'ВЕЙКБОРД SLINGSHOT WINDSOR 2015','Улучшенная версия чрезвычайно успешной про-модели 2014 года. Этот мягкий чувствительный вэйкборд не даст Вам никаких шансов оставить нетронутой ни одну фигуру в парке. Скользяк ES Base добавит контроля при скольжении, а средняя мягкость доски в области между креплений поможет удерживать высокую скорость и даст стабильности во время приземлений.',';;',35950,35950,'no','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (39,'ВЕЙКБОРД SLINGSHOT OLI 2015','Oli - идеальный кроссовер, который покажет себя отлично как в парке, так и во время езды за катером. Благодаря технологии Naca Tech этот вэйкборд показывает отличные скорости и невероятную стабильность, а Fusion Sidewall обеспечивает прочность и гашение вибрации за счет вплавленных в сердечник боковых стенок, выполненных из высокопрочного пластика.',';;',25520,35950,'new','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (40,'ВЕЙКБОРД SLINGSHOT PEARL 2013','Слово «жемчужина» стало метафорой для чего-то очень редкого, изящного, очаровательного и ценного. Плавный щелчок, хорошая гибкость и мягкие, как подушка, приземления – все это даст вам вейкборд Pearl, который объединяет в себе такие инновационные характеристики, как сердечник Atomic Core, боковые стенки SingleShot™ Fusion и систему закладных Fastrack™. Что еще может хотеть женщина?',';;',17820,17820,'sale','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (43,'Сноуборд BURTON BLUNT FW14','Burton Blunt - это отличная парковая доска, ориентированная, преимущественно на джиббинг. Но на ней можно спокойно начинать свой путь в сноубординге новичкам. Ведь доска сама по себе мягкая и податливая, что позитивно сказывается на прогрессе в катании.  Графика - Jeff Fried.
Назначение: groomers + park
Жесткость: средняя 
Прогиб: Rocker 
Ширина: традиционная и wide
Система закладных ICS. 
Форма Twin. 
Сердечник - Fly Core. 
Scoop - специальная форма хвоста и носа делает каждый поворот еще четким. Эта технология позволяет прощать ошибки, как на рейлах, так и в паудере. 
Стрингеры Jumper Cables, распределяющие энергию из центральной части к хвосту и тейлу 
Канты Frostbite
Pro-tip - заостренный хвост для лучшей маневренности в глубоком снегу и более низкого веса',';;',14370,14370,'sale','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (41,'СНОУБОРД BURTON GENIE (13-14)','Genie - модель в линейке досок для девушек, которые только начинают осваивать сноубординг. Её можно описать фразой, что нет ничего плохого в том, чтобы быть проще! В этой доске собрано всё необходимое для того чтобы быстро и безопасно освоить снежную доску! 
Система закладных 3D. 
Форма - Easy Rider. 
Сердечник - Women`s Specific True Flex Fly. 
Стекловолокно - Biax. 
Жёсткость - Twin.','фиолетовый;синий;желтый',12456,12456,'new','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (42,'Сноуборд BURTON BARRACUDA FW15','Барракуда - это рыба обитающая в тропических водах мирового океана. Среда обитания, где Барракуды обычно охотятся - заросли, камни и скалы. Именно в таких условиях, конечно, не в мировом океане, обитают настоящие любители фрирайда. Будь-то лес, скалистая альпика или просто свежий паудер рядом с трассой - Barracuda справится со всем! Отличный фрирайд снаряд, позволяющий получить максимальное удовольствие от катания.
Назначение: groomers + backcountry
Жесткость: средняя 
Прогиб: S-Rocker
Система закладных ICS. 
Форма 15 мм Taper. 
Сердечник - Super Fly ll с Dualzone EGD, 
Вставки из карбона Carbon I-Beam. 
Frostbite Edges - канты в зоне креплений на пол-миллиметра шире, для невероятного контроля, даже на ледяной поверхности. При этом общая жесткость доски остается неизменной, 
Pro-tip - заостренный хвост для лучшей маневренности в глубоком снегу и более низкого веса 
Infinite Ride - эксклюзивная технология от Burton, которая позволяет повысить щелчок и прочность доски','черно-синий;сине-голубой;',29740,29740,'hot','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (45,'Сноуборд BURTON EASY LIVIN FW15','Представьте, вы лежите в гамаке на пляже, в руке у вас кокос, а в голове никаких забот. А теперь представьте вместо пляжа парк, по которому вы едете к идеально выведенному пайпу, а вместо кокоса у вас Easy Livin. Конструкция изгиба доски Flying V™ легко справляется с любым препятствием на вашем пути. Теперь все на своих местах, и Дэнни Дэвис любит, чтобы все было именно так. Легко и просто.
Жесткость: 4
Быстрая установка креплений благодаря The Channel
Flying V™
Сердечник: Super Fly
Dual Density Triax™ Fiberglass
Sintered WFO Base
Jumper Cables Hi-Voltage ультра-лёгкие углеродные направляющие, которые передают энергию сразу же от ваших ног к носу и тейлу доски. Они добавляют высоту к олли, а так же отзывчивость доски в поворотах. Отличие от Jumper Cables - в толщине направляющих
Infinite Ride™ - эксклюзивная технология Burton, которая позволяет усилить прочность и «стреляющие» свойства доски. В результате, доска не меняет своих свойств и не теряет прочности сезон за сезоном
Lightning Bolts -  направленные от закладных к кантам эти усиливающие вставки моментально передают любое ваше усилие от креплений кантам с невероятной четкостью
Frostbite Edges - канты в зоне креплений на пол-миллиметра шире, для невероятного контроля, даже на ледяной поверхности. При этом общая жесткость доски остается неизменной
Ellip Kicks - делает доску более плавной, “стреляющей” и приподнимает нос и хвост доски для еще более простых приземлений в целине и не только
Squeezebox - делает доску еще более стабильной и управляемой
10:45 Sidewalls двойной угол для поглощения ударов
Pro Tip™ для максимальной мобильности
Twin Flex - совершенная симметрия от носа до хвоста',';;',25160,25160,'no','false','true','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (46,'Сноуборд BURTON ANTLER FW15','Назначение: groomers, однако хороша так же и в парке и в глубоком снегу 
Жесткость: средняя 
Прогиб: Flying-V
Система закладных ICS. 
Сердечник – Dragonfly Core. 
Squeezebox - делаёт доску более стабильной и агрессивной при выполнении поворотов и олли, 
Jumper Cables Hi-Voltage - для максимального полета и отличного олли 
Lightning Bolts - направленные от закладных к кантам эти усиливающие вставки моментально передают любое ваше усилие от креплений кантам с невероятной четкостью, 
Scoop - специальная форма хвоста и носа делает каждый поворот еще четким. Эта технология позволяет прощать ошибки, как на рейлах, так и в паудере. 
Infinite Ride - эксклюзивная технология от Burton, которая позволяет повысить щелчок и прочность доски',';;',32030,32030,'no','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (47,'Сноуборд Burton Custom X','Жесткий сноуборд для самого агрессивного катания. Именно на нём завоевывают медали на олимпиадах. Прогиб Сamber. Деревянный сердечник с чередованием жестких и гибких секций и интегрированным карбоном по технологии Squeezebox High - благодаря чему сноуборд одновременно жесткий на скручивание и сохраняет гибкость. Форма Directional - оптимальный вариант для универсальной доски, который дает хорошее всплывание в паудере и управляемость на любом рельефе. Это делает доску более стабильной и агрессивной при выполнении поворотов и олли.',';;',39999,39999,'no','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (48,'Сноуборд Burton Custom','Классика от Burton - доска, которая подходит для любого склона. Прогиб Сamber равномерно распределяет вес райдера на канты, облегчая контроль доски на любом склоне и на любой скорости. Деревянный сердечник с чередованием жестких и гибких секций, по технологии Squeezebox, а также технология Lighting Bolts делают доску максимально отзывчивой и хорошо управляемой. Форма Directional - оптимальный вариант для универсальной доски, который дает хорошее всплывание в паудере и управляемость на любом рельефе.',';;',34499,34499,'new','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (49,'Сноуборд Burton Trick Pony','Сноуборд для фристайла, который также отлично ведет себя в глубоком снегу. Плоский прогиб Flat Top для облегченного маневрирования. Легкий деревянный сердечник Super Fly II. Спеченная база Sintered WFO c добавлением двух парафинов для отличного скольжения на любом снегу не требует дополнительного нанесения парафина весь сезон.',';;',28599,28599,'sale','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (50,'Сноуборд Volkl Coal Xt','Сноуборд для максимально быстрого спуска по склону. Новая база позволяет быстро набрать скорость, а форма Pro Camber с усиливающими вставками гарантирует максимальную хватку кантов на самых высоких скоростях. Карбон и встроенная система гашения вибраций обеспечивают плавный ход, что в сочетании с особым типом прогиба делает Coal XT идеальной доской для бэккантри.',';;',35599,35599,'no','false','true','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (51,'Сноуборд женский Burton Lip-Stick','Отличный набор технологий для сноубордисток, которые хотят прогрессировать! Прогиб Flat Top - комбинация флэта между закладными для стабильности и хватки кантов с рокером носка и хвоста для легкого маневрирования. Канты Frostbite Edges усиливают стабильность доски даже на обледеневших склонах, а специальная форма кантов на носке и хвост Scoop снижает вероятность зацепиться за снег.',';;',27499,27499,'no','false','true','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (52,'Сноуборд женский Burton Feather','Мягкая и прощающая ошибки доска, разработанная специально для девушек. Технология Cruise Control снижает вероятность поймать кант. Прогиб V-Rocker облегчает маневрирование. Форма Directional с более широким и мягким носом идеальна для новичков. Деревянный сердечник делает доску отзывчивой. Экструдированный скользяк.',';;',22999,22999,'sale','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (54,'Сноуборд Volkl Stroke','Лёгкая, маневренная и стильная модель. Универсальная доска позволит быстро учиться и легко прогрессировать. Профиль Easy Rocker с флэтом между креплениями и рокером носка и хвоста снижает риск зацепиться кантом, облегчает выполнение трюков и позволяет доске не тонуть в пушистом снегу.',';;',10999,10999,'new','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (55,'Сноуборд Termit Spray','Идеальный выбор для фристайла. Форма носа и хвоста Park Shape и геометрия True Twin, карбоновый стрингер, конструкция Sidewall с полностью деревянным сердечником и триаксиальной оплёткой, а благодаря технологии Flat Rocker Profile для высокого контроля над доской на скорости и в поворотах, этот сноуборд готов проявить себя не только в парке.',';;',10299,10299,'no','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (57,'Сноуборд Volkl Spade','Универсальный сноуборд для покорения склонов. Вырез Directional позволяет ездить вне трассы с тем же комфортом, что и по парку. Если трюк получился не полностью, форма не даст поймать кант, а амортизатор с легкостью сгладит даже большие дропы. Рокер и небольшое смещение закладных позволяет всплывать в паудере. Сноуборд сохраняет стабильность даже на высоких скоростях.',';;',17499,17499,'sale','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (58,'Сноуборд для девочек Burton Chicklet','Детский сноуборд невысокой жесткости разработан для самых маленьких сноубордисток. Прощает ошибки и позволяет ребенку быстро прогрессировать. Даже при небольшом весе ваш ребенок сможет легко балансировать и управлять этой доской. Благодаря технологии Easy Ride, когда канты чуть завалены относительно скользящей поверхности, доска не цепляет снег. Симметричная геометрия с приподнятыми носом и хвостом позволит ребенку быстрее освоить повороты и торможение. Скользящая поверхность Extruded рассчитана на то, чтобы поддерживать движение ребенка даже при небольшом весе.',';;',7999,7999,'sale','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (59,'Сноуборд Salomon Sanchez','Подойдет как профессионалам, так и начинающим, особенно тем, кто заинтересован в постановке правильной техники с самого начала катания. Опытные райдеры оценят мягкий прогиб, благодаря которому можно кататься расслабленно. Форма Easy Camber даст хороший щелчок для первых прыжков и трюков на склоне. Сноуборд позволит настоящим сноубордисткам совершенствовать свой стиль катания быстро и с удовольствием.',';;',15499,15499,'new','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (56,'Сноуборд женский Termit Vision','Женская модель для тех, кто не хочет останавливаться на достигнутом и стремится к большему. Выполнена по технологиям Sidewall и Rocker Profile. Vision не даст вам заскучать в любых условиях, будь то отратраченные склоны, пухляк или трамплины.',';;',9399,9399,'no','true','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (60,'Сноуборд женский Volkl Melody','Фристайл, джиббинг - на этой доске можно выполнить любые трюки. Прогиб Flat Out Rocker идеально подходит для фристайла: плоский профиль между креплениями обеспечивает стабильность. Рокер носа и хвоста для четких приземлений. Новая конструкция Rocket Science: на 1 см шире для большей стабильности, на 5 см короче для большей маневренности.',';;',15899,15899,'no','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (61,'Роллерсерф Dragon Board Surf Junior','Двухколесный скейт Dragon Board surf Junior – это стильный и надежный скейтборд. Модель Junior имеет слегка укороченную базу и меньший вес. Вы можете подарить его своему малышу в 5-6 лет и быть уверены, что он получит массу незабываемых впечатлений Скейт подарит множество незабываемых и экстремальных впечатлений. Прочный корпус прослужит долго, выдержит самые тяжелые удары. Максимальная нагрузка скейтборда составляет 70 кг. Ваш малыш будет рад новому необычному развлечению.','красный;синий;',2390,2390,'no','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (62,'Роллерсерф Dragon Board Spiderman','Двухколесный скейт Dragon Board Spiderman – это новая современная модель скейтборда. Скейт изготовлен из прочного ABS пластика, который выдержит самые сильные удары. Модель оснащена надежными колесами. Корпус украшен рисунками в стиле любимого всеми супер героя – Человека-паука. Подарите своему ребенку экстремальные впечатления, купив ему двухколесный скейт Dragon Board Spiderman.',';;',2590,2590,'new','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (63,'Роллерсерф Dragon Board Deadhead C Bund','Двухколесный скейт Dragon Board Deadhead C Bund - это современная модель скейтборда, созданная с помощью современных технологий. Изготовленный из гиперпрочного пластика, он мало весит и подходит для исполнения трюков в воздухе любой сложности. Модель отличается надежными колесами. Корпус украшен рисунками черепов, поэтому будет отличным подарком для мальчика. Подарите своему сыну яркие экстремальные эмоции, купив ему скейт Dragon Board Deadhead C Bund по доступной цене.',';;',2590,2590,'hot','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (65,'Роллерсерф Dragon Board Surf','Двухколесный скейт Dragon Board surf отличается прекрасной управляемостью и высоким уровнем маневренности. Юный любитель экстрима быстро научится управлять им. Прочный пластиковый корпус не деформируется от множества ударов и больших нагрузок.','желтый;серый;красный',2790,2790,'no','false','true','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (66,'Rollersurfer Classic 08-09','Роллерсёрф классик, модель 2014 года.',';;',3500,3500,'sale','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (68,'РОЛЛЕРСЕРФ (ROLLERSURFER) ROCKET BOARD','Роллерсерф Rocket Board. 
Вес роллерсерфа 3,3 кг.
Кастор из алюминиевого сплава.
Подшипники ABEC7.
Сумка в комплекте.
Укомплектован ключами для смены колес и разборки торсионной пружины',';;',4490,4490,'new','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (69,'Rollersurfer Switch Pro Mantaray','Лучшее сочетание цены и качества.
Наиболее качественные подшипники ABEC-9.
Грузоподъемность до 100 кг.
Рекомендуется для детей от 12 лет.',';;',5300,5300,'no','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (70,'Вейвборд классик','Лучшее сочетание цены и качества.
Наиболее качественные подшипники ABEC-9.
В комплекте чехол и подарочная коробка.
Грузоподъемность до 100 кг.
Рекомендуется для детей от 6 лет.',';;',3500,3500,'hot','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (71,'Pипстик Эир Про (Riрstik Air Рro, Razor)','Плавное скольжение, удобная форма, легкость, самоцентрирующиеся ролики – все это новый Pипстик Эир Про. Купить его можно как для катания, так и для прыжков и трюков в воздухе.','красный;синий;черный',5300,5300,'no','false','true','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (67,'РОЛЛЕРСЕРФ СИНИЙ ROLLERSURFER CLASSIC 2014','Роллерсёрф классик, модель 2014 года.',';;',3500,3500,'no','true','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (72,'Икслайдер (Xlider, Эврика) Раздельный скейтборд','Обучиться катанию на скейте Икслайдер можно за несколько дней. В начале учебы для безопасного передвижения рекомендуется применять специальную ленту. После того, как катание на скейте Исклайдер будет устойчивым и свободным, ленту снимают. И дети, и взрослые прекрасно осваивают катание на этой доске. Купить этот товар можно прямо сейчас, в нашем интернет-магазине.',';;',3990,3990,'no','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (73,'Razor RipStik G','это флагман двухколесных скейтов от компании Razor.
Отличное качество материалов, высокая грузоподъемность, в меру жесткий торсион.
Грузоподъемность - 110 кг.',';;',6300,6300,'no','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (74,'СНЕЙКБОРД SKILL','Плавное скольжение, удобная форма, легкость, самоцентрирующиеся ролики – все это новый СНЕЙКБОРД SKILL. Купить его можно как для катания, так и для прыжков и трюков в воздухе.','красный;синий;зеелный',2200,2200,'sale','false','true','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (75,'Роллерсерф JDBug Powersurfer RT169','Рекомендуем купить двухколесный скейт Powersurfer RT169 тем, кто любит экстремальные развлечения. В нашем интернет-магазине вы сможете приобрести его по максимально выгодной цене. Модель Powersurfer RT169 обладает прочной конструкций в сочетании с мягкостью и плавностью хода. Она изготовлена из противоударного пластика, поэтому не боится ударов и падений.',';;',1490,1490,'no','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (76,'Ролики Fila Primo Alu Lady 2014','Отличный выбор для начинающих – легкие, удобные ролики с системой вентиляции. Просто завязывать и развязывать. Наиболее привлекательная модель в сегменте недорогих роликов.',';;',5300,5300,'new','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (77,'Freestyle ролики SEBA FR1 80 Blue 2015','Роликовые коньки для фрискейта. Жёсткий пластиковый шелл обеспечивает надёжную фиксацию ног и точность в выполнении маневров, а внутренний сапожок из мягких материалов создаёт необходимый комфорт. Сменные пластиковые слайдеры защищают боковые поверхности ботинок от истирания. Система Heel Damping System представлена пяточным антишоком, который  закрепляется под стелькой. Отверстия в площадках для крепления рам подходят для установки практически любых рам, представленных на рынке. Кроме того, сами площадки можно устанавливать в различных позициях, смещая их в переднезаднем и боковом направлениях. Благодаря особой запатентованной технологии крепления кафа, Вы можете менять и его положение по горизонтали и вертикали.',';;',17300,17300,'hot','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (78,'Фитнес-ролики Bladerunner Formula 82 W 2015','Роликовые коньки для прогулочного катания. Алюминиевая рама, колеса диаметром 82 мм, подшипники Abec 7 обспечивают длительное и гладкое качение. Мягкий комфортный ботинок надежно фиксируется шнуровкой, баклей и пяточным ремнем.',';;',8650,8650,'sale','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (79,'РОЛИКОВЫЕ КОНЬКИ ДЛЯ КАТАНИЯ ПО ГОРОДУ SNEAK-IN ВЗР. OXELO','Для опытных пользователей и простого передвижения по городу. За секунды превращает обувь в ролики. Ваш надежный партнер для катания в городе.',';;',3999,3999,'no','true','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (80,'РОЛИКИ MASTER WAVE МУЖ. FILA','Для улучшения техники катания. Подходят для катания на средние дистанции. Легкие и универсальные ролики повышенной комфортности от марки FILA. Версия 2015 года имеет облегченную конструкцию.',';;',7499,7499,'no','false','true','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (81,'РОЛИКИ FILA PLUME ЖЕН. FILA','Для прогулочного катания. Более быстрые (большие колеса) и более легкие ролики (новые технологии). Самые легкие фитнес-ролики, на 600г легче, чем классические ролики!',';;',9999,9999,'no','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (89,'Ролики раздвижные Larsen Flower','Ролики раздвижные Larsen Flower имеют конструктивную возможность менять размер в диапазоне 4-х размеров. Рама изготовлена из прочного пластика и способна выдерживать значительные нагрузки.
В конструкции используется пяточный тормоз. Колеса изготовлены из прочного поливинилхлорида с карбоновыми подшипниками АВЕС5.',';;',2107,2107,'no','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (82,'Роликовые коньки СК Omega, лайм (2012)','При создании данной обуви использовались такие технологии, как Memory Fit и Hyper shell. Неподражаемый дизайн роликов вызывает неукротимое желание обзавестись точно такими же коньками, причем как можно скорее. Оттенок лайма крайне редко используется при раскраске спортивных аксессуаров, но в сочетании с серебряной тканью он оказался как нельзя более к месту. В подошве роликов скрыт секретный вентиляционный канал, по которому воздух попадает внутрь ботинка, избавляя ступню от перегрева при активном движении. Солидно и надежно выглядят также отменные колеса Hi-rebound HYPER PU 80мм 82А, которые действуют синхронно и крутятся совершенно свободно в пазах. СК Omega в будущем покорит еще немало роллеров по всему миру – это ясно уже по нынешнему спросу на данную модель.',';;',3668,3668,'sale','false','true','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (83,'Роликовые коньки Expert Male (2014)','Молодежная, но уже истинно мужская модель роликов для занятий фитнесом и других видов свободного катания на различных покрытиях. Является недорогой и одновременно актуальной разработкой, с внедрением новых технологий.
Ролики оснащены подшипниками последнего поколения ABEC 7, которые слабо восприимчивы к влаге и механическим включениям (песок, мелкий гравий и пр.). Оптимальная скорость работы подшипников не позволяет допуска свободного неконтролируемого вращения колес, что обеспечивает высокий уровень контроля и позволяет приобрести модель для подростков и начинающих роллеров.
Рама повышенной прочности из авиационного алюминия не сдерживает динамику движения, поэтому Expert Male можно считать одной из самых активных моделей для быстрого старта и форсажа.',';;',3363,3363,'no','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (84,'Роликовые коньки Fila Nrk Sd Black/Green','Рама: Экстр. алюминий, 231мм (UK 3 – 4)
Колеса: FILA 72мм/76мм/80мм/84A
Круглый профиль
Подшипники: ABEC 7
Крепление: Застежка, шнурки, пяточный ремень
с микронастраиваемой застежкой',';;',21000,21000,'new','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (85,'Роликовые коньки Maxcity Spliter , фиолетовый (2012)','Застежки: классическая система шнуровки, пяточный ремень, клипса с фиксатором
Вентиляция: дышащие мембранные материалы, анатомическая стелька с антибактериальным покрытием
Рама: алюминий
Подшипники: ABEC 5
Колеса: PU 80 мм 82А',';;',3840,3840,'no','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (86,'Роликовые коньки Bladerunner Pro 80 W (2013)','Эти роликовые коньки Bladerunner Pro 80 W, выполненные в спортивном стиле, являются высокотехнологичным изобретением трудолюбивых итальянцев. Данная модель коньков предназначена как для профессионалов, так и для новичков. Полумягкий ботинок изготовлен из особых дышащих материалов, и не доставляет никакого дискомфорта во время катания. Ролики фиксируются на ноге при помощи удобной шнуровки, ударопрочной бакли и крепкого пяточного ремня. Роликовые коньки Bladerunner Pro 80 W оснащены стандартной системой торможения, что поможет вам чувствовать себя увереннее при роликовых прогулках. Выбирая коньки данной фирмы, вы выбираете стопроцентное качество.',';;',3300,3300,'hot','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (87,'Роликовые коньки СК Rental RS-2 2013','Роликовые коньки для проката Колеса: PU 76 мм / 80А Подшипники: ABEC 5 Рама: алюминий  Ботинок: полумягкий',';;',4493,4493,'no','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (88,'Роликовые коньки Explore Cougar Aggressive 2011','Для любителей агрессивного катания фирма Explore, которая занимается производством роликовых коньков, как для профессионалов, так и для любителей уже долгое время, представляет модель Explore Cougar Aggressive. Кроме стильного дизайна, эта модель коньков  имеет массу достоинств, и это: усиленная рама из нейлона, удобный поролоновый ботинок, который надежно фиксируется на ноге благодаря шнуровке, алюминиевой застежке и пяточному ремню, а также новейшие подшипники ABEC 7, которые прекрасно справляются с большими и длительными нагрузками. Нейлоновая подошва с содержанием углеволокна, а также перфорированные стельки обеспечат дополнительный комфорт. В комплекте поставляется вставка, которая позволяет скользить по перилам.',';;',5500,5500,'sale','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (114,'ТЕННИСНАЯ РАКЕТКА WILSON BLADE 104','Прочувствуйте ракетку в действии: в мощности, в отдаче, в маневренности, в контроле ситуации и в прощении ошибок.
Она предназначена для игроков разного уровня, ценящих в ракетке ее ощущение удара.',';;',9700,9700,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (90,'Роликовые коньки ATEMI X7 lady','Отличные роликовые коньки ATEMI X7 lady для фитнес-катания для продвинутых любителей. Сочетание алюминиевой рамы, максимально открытый пластиковый манжет, Abec7 улучшают скоростные характеристики роликового конька. Пластиковый манжет хорошо фиксирует пятку. Бакля, шнурки, Velcro-липучка. Прочный пластиковый мысок защищает пальцы от повреждений. Ботинок изготовлен из современных материалов, которые обладают хорошими вентилируемыми свойствами. Анатомическая форма колодки позволяет кататься на протяжении нескольких часов без дискомфорта. Легок и удобен в одевании.',';;',2429,2429,'sale','false','true','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (91,'Ролики раздвижные Larsen Energy G','Ролики раздвижные Larsen Energy G сделаны в современном дизайне с использованием зеленых и серых тонов. Раздвижная рама ботинка позволяет изменять размер ботинка на 4 размера. Специальная дышащая ткань создана для комфорта внутри ботинка. В носке предусмотрена дополнительная вентиляция, что избавит вас от ощущения дискомфорта во время катания. Алюминиевая рама способна переносить большие нагрузки. Застегиваются и регулируются по ноге при помощи пяточного ремня и пластиковой клипсы-фиксатора.',';;',2490,2490,'no','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (92,'Ролики раздвижные Larsen Flash V','Larsen Flash V - это высококачественные раздвижные роликовые коньки, ориентированные специально на детей и подростков. Пластиковая рама с высоким мягким ботинком, обладающим вентиляцией в носовой части, делают данную модель максимально удобной в использовании. Ролики оснащены поливинилхлоридными колесами с подшипниками среднего класса ABEC 5.',';;',2216,2216,'hot','false','true','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (93,'РОЛИКОВЫЕ КОНЬКИ MAXCITY SPARK ФИОЛЕТОВЫЙ','Технологии: Max Fit
Застежки: классическая система шнуровки, клипса с фиксатором, пяточный ремень
Вентиляция: дышащие мембранные материалы,вставки из прочной металлической сетки в носочной части, стелька с антибактериальным покрытием
Раздвижной механизм: Switch & Pull',';;',2500,2500,'no','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (94,'РОЛИКОВЫЕ КОНЬКИ MAXCITY PUNTO СИНИЙ','MaxCity Punto - ролики для начинающих.
Технологии: Max Fit
Рама: алюминий
Колеса: 64mm/80A, 70mm/80A, 72mm/80A (зависят от размера)
Подшипники: ABEC 5
Застежка: пяточный ремень, шнуровка, клипса
Вентиляция: дышащие мембранные материалы, вставки из прочной металлической сетки в носочной части',';;',2000,2000,'new','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (95,'Роликовые коньки женские Roces Vidi','Роликовые коньки с жестким каркасом - возвращение к лучшим стандартам в истории роликовых коньков. Легкий асимметричный дизайн, интегрированный амортизатор, удобный внутренний мягкий ботинок и анатомическая стелька обеспечивают максимальный комфорт при катании. Супервентиляция достигается благодаря специально разработанным отверстиям в каркасе. Устойчивый ход и хороший накат достигаются благодаря подшипникам ABEC 7. Ось Zero Clearance разработана специально для скоростного катания.',';;',15499,15499,'no','false','false','Роликовые коньки','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (96,'Теннисная ракетка Wilson BLADE 98 (18х20)','Ракетка для игры в теннис Wilson BLADE 98 (18х20) предназначена для профессионалов, и ее можно назвать настоящим бестселлером в мире существующих мощнейших ракеток для игры в теннис.',';;',8800,8800,'new','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (97,'Теннисная ракетка Wilson Pro Staff 97','Ракетка Wilson Pro Staff 97 разработана для любителей агрессивной игры и постоянных атак',';;',13500,13500,'hot','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (98,'Теннисная ракетка Wilson Cierzo Two BLX','Теннисная ракетка Wilson Cierzo Two BLX сочетает в себе, казалось бы, два несовместимых качества – суперлегкость и гипермощность. Для осуществления сильного удара теперь не нужно тратить огромное количество энергии – просто поставьте ракетку на траекторию мяча и она «выстрелит».',';;',5900,5900,'sale','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (100,'Теннисная ракетка Wilson ENVY PINK 25','Теннисная ракетка Wilson ENVY PINK 25 отличный вариант для начинающего теннисиста. Модель выполнена в современном дизайне и имеет глянцевый внешний вид. Конструкция выполнена из термически обработанного графита, который обеспечивает прочность материала. По весу ракетка достаточно легкая, всего 225 грамм, это отличный вариант для детей, она достаточно удобно лежит в руке и не нагружает мышцы при ударе. Благодаря технологиям O Beam и Bumper Guard, модель имеет продолжительный срок службы, обеспечивает отличную точность, силу удара, надежность и отличное ощущение мяча при отдаче.',';;',1500,1500,'no','false','true','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (101,'Теннисная ракетка Wilson Triad 4 100','Теннисная ракетка Wilson Triad 4 - это ракетка из семьи комфортных ракеток TRIAD. Размер головки в 100 кв.дюймов и относительно тонкий обод дает отличное сочетание комфорта и контроля. Рекомендуется любителям всех уровней и игрокам с проблемой "теннисного локтя". Увеличенные комфорт, ударогашение и защита от вибрации.
Ракетка без струны, с чехлом.',';;',3900,3900,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (102,'Теннисная ракетка Babolat E-sense Lite','Уменьшенный размер головы обеспечивает лучший контроль.',';;',4200,4200,'new','false','true','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (103,'Теннисная ракетка Babolat Pure Drive 25','Технология SmartGrip - ручка теннисной ракетки сделана по форме руки человека. В результате больше комфота из-за более естевтвенной хватки, меньше усилий для более мощного удара, больше контроля из-за уменьшения скольжения ручки.
Babolat Pure Drive 25 - наилучшая комбинация мощности и контроля для максимального чувства мяча.',';;',4200,4200,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (104,'Теннисная ракетка Head Radical 23','Легкие в обращении мощные ракетки с удлиненными ручками. Игра в стиле Энди Маррея.',';;',2100,2100,'hot','false','true','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (105,'Теннисная ракетка Babolat Pure Jr 26','Материал: Графит/Композит.
Грип: Uptake.',';;',4800,4800,'sale','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (106,'Теннисная ракетка Wilson BLX Pro Staff Six.One 90','Удобная и прочная ракетка выполнена с учетом достижений самых инновационных технологий.',';;',10990,10990,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (107,'Теннисная ракетка Wilson One BLX2','Такая легкая, как тонкое облако, благодаря чему и получила это название. Ракетка для тех, кто не хочет искать компромисс между мощностью, легким весом и комфортом. 
Технология AmpliFeel - улучшенное ощущение ракетки благодаря тому, что рукоятка передаёт больше сигналов при контакте с мячом. 
Вставки из графита и базальта.',';;',12500,12500,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (108,'Теннисная ракетка Wilson [K] Tour Team FX','Эта ракетка лучший выбор для универсальных игроков, ищущих наилучшее сочетание [K]онтроля, маневренности и прощения ошибок. 
Голова 102 кв. дюйма, технология FX для улучшения [K]онтроля и ДНК [K] Tour произвели прекрасную ракетку.',';;',5000,5000,'sale','false','true','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (110,'Теннисная ракетка Babolat AeroPro Drive','Drive AeroPro 2015 года отлично подходит для очень широкого круга игроков. Эта новая версия будет оснащаться новой технологии в верхней части ручки, чтобы обеспечить еще больше твердости благодаря ощущению новых материалов и новой конструкции ручки. AeroPro предназначен для более высоких скоростей в игре. В результате больше мощности и контроля.',';;',12600,12600,'new','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (111,'ТЕННИСНАЯ РАКЕТКА HEAD SPEED 25','Увеличенная поверхность головы, длинная ручка обеспечивает легкую маневренность. Идеальна для детей, которым нравится стиль игры Новака Джоковича.',';;',3270,3270,'sale','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (112,'ТЕННИСНАЯ РАКЕТКА BABOLAT AEROPRO LITE','Быстрая и маневренная ракетка. Хорошо подходит для юниоров, переходящих во взрослую лигу.',';;',12100,12100,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (113,'ТЕННИСНАЯ РАКЕТКА HEAD MARIA 25','Эта ракетка идеально подходит для молодых игроков возрастом от 8 до 10 лет. Алюминиевая рама предлагает большую силу и уверенность. Отлично подходит для начинающих игроков.','фиолетовый;голубой;',1180,1180,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (109,'Теннисная ракетка Head MX Cyber Elite','Ракетка, предоставляющая сочетание силы и качества.',';;',3900,3900,'no','true','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (115,'Ракетка для большого тенниса Wilson Pro Staff Six.One Tour 100','Ракетка выпущена для любителей серии PRO SRAFF, которые больше не хотят играть тяжелой ракеткой с маленькой головой. Технология AmpliFeel в ручке ракетки улучшает чувство мяча. Ракетка позволяет играть агрессивно, мощно, атаковать с крученых ударов, играть у сетки. Такое универсальное "оружие" дает вам серьезное преимущество на корте.',';;',5999,5999,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (116,'Head Ракетка для большого тенниса Head Titanium 1000 Gr2','Баланс: нейтральный
Голова: 98"
Жесткость: средняя
Натяжка струн: 16х19
Материал ручки: алюминий
Обод: 24мм
Ручка: 2
Длина: 27"',';;',1370,1370,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (117,'Ronin Ракетка для большого тенниса Lady G033A','женская
в чехле
вес 290 - 300 грамм
площадь струнной поверхности – 660 см2
баланс – 315 мм
длина -660 мм
с натянутыми струнами
Состав: титан',';;',340,340,'sale','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (118,'Head MX Ice Tour Gr2','Длина: 27 дюймов (69 см)
Площадь головы: 100 кв. дюйма (645 кв.см)
Ширина обода: 22 мм
Вес без струн: 275 г
Вес со струнами: 290 г
Баланс: 330 мм (нейтральный)
Жесткость: 45
Схема натяжки (формула струн): 16x19
Ручка: 2(10,8 см)',';;',3932,3932,'new','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (99,'Теннисная ракетка Wilson N 4 (101)','Новая, облегченная теннисная ракетка Wilson N 4 (101) выполнена с учетом достижений инновационных технологий. Несмотря на то, что Wilson N 4 – бюджетная версия она идеально сочетает в себе мощность, динамичность, легкие игровые свойства, маневренность, непревзойденный дизайн и комфорт.',';;',4000,4000,'no','false','false','Теннисные ракеткы','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (44,'СНОУБОРД ROXY TORAH BRIGHT XC2 BTX (14-15)','Топовая доска для самых амбициозных девушек. Как высокопроизводительная электростанция, доска Torah Bright XC2 BTX поднимет ваши навыки так высоко, как вы и не мечтали. Созданная для постоянного прогресса олимпийской чемпионки Торы Брайт. Стремитесь к своей цели и катайтесь с уверенностью как в горах, так и в парке.
Особенности:
Назначение: Freeride/Freestyle
Форма: True Twin
MAGNE-TRACTION - Неровные канты доски с Magne-Traction врезаются в снег, как нож, гарантируя больший контроль канта, чем когда-либо. Magne-Traction – это 7 стратегически расположенных плавных выступов на линии обоих боковых радиусов. Больше всего они выдаются в районе ваших ног, где расположен центр тяжести, что добавляет контроля и мощи ровно там, где они нужны больше всего. Остальные выступы меньше и не столь агрессивны: обеспечивая контроль, они не умаляют вашей фристайл-свободы.
Сердечник: Light Hearted
Скользяк: Sintered 9900
Боковины: 5 SW
Волокно: триаксильное (в трех направлениях) с добавлением вектрана
Графика: Jann Nielsen.',';;',19433,19433,'no','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (53,'Сноуборд Burton Juice Wagon','Доска для продвинутых любителей фрирайда. Прогиб кэмбер для стабильности и управляемости, форма Directional и расширенный нос для всплывания в пушистом снегу и маневрирования на любом рельефе. Деревянный сердечник усилен карбоновыми струнами для большей отзывчивости и высоты олли.',';;',274999,274999,'no','false','false','Сноуборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (25,'Вейкборд Wake park pro','Трехступенчатый гибридный рокер
Winged Rail Shape - Максимальный контроль от ботинок к самой доске.
Эксклюзивное граиндовое покрытие LF
Molded in Deep, Canted Long Based Side Fins - Низкий профиль доски дает очень позитивную управляемость','красный;синий;желтый',10880,11120,'no','false','false','Вейкборды','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (64,'Роллерсерф Dragon Board Batman','Двухколесный скейт Dragon Board «Batman» черного цвета - это идеальная модель для любителей экстремальных ощущений. Им легко можно научится управлять. Пластиковый корпус роллерсерфа отличается высокой прочностью и удароустойчивостью, он прослужит достаточно долго. Колеса отличаются повышенной надежностью.',';;',2590,2590,'no','false','false','Двухколесные скейты','есть в наличии');
INSERT INTO items(id,nameitem,info,variants,price,oldprice,label,promo,popular,category,status) VALUES (4,'САМОКАТ ДЛЯ ФРИСТАЙЛА FREESTYLE MF ONE КРАСНЫЙ OXELO','Для желающих обучиться катанию на самокате в стиле "фристайл". Самокат для фристайла, доступный для всех!','красный;белый;',4299,4299,'new','false','true','Самокаты','есть в наличии');
